brew 'ansifilter'
brew 'ctags'
brew 'docker-compose'
brew 'docker-machine'
brew 'git'
brew 'gradle'
brew 'htop'
brew 'jq'
brew 'libxml2'
brew 'libxslt'
brew 'openssl'
brew 'the_silver_searcher'
brew 'vim'

brew 'leiningen'
brew 'chruby'
brew 'ruby-install'
